import React from "react";

const AboutUs = () => {
  return (
    <div style={{ textAlign: "center", margin: "100px" }}>
      <h2 style={{ padding: "20px" }}>
        Что такое инкубатор? От 0 до трудоустройства за 5-6 месяцев Incubator
        Программа состоит их двух этапов: bootcamp и стажировочная программа Это
        программа, разработанная согласно требованиям IT-компаний, которая
        гарантированно доведёт тебя до трудоустройства с нуля
      </h2>
      <h3 style={{ padding: "20px" }}>
        Что такое bootcamp? Bootcamp - обучение программированию за 4 месяца с
        нуля по требованиям 30+ IT компаний Обучение идет 5 раз в неделю по 4
        часа + 4 часа доступ к коворкинг Продолжительность: 4 месяца
      </h3>
    </div>
  );
};

export default AboutUs;
